export const arrNews = [
  {
    id: 1,
    date: '01.01.2022',
    description: `Ребята, привет!👋🏼
          🔥У нас много новостей🔥 Давайте обо всем по порядку, ладно?
          Во-первых: мы проводим ребрендинг😎
          Совсем скоро сайт и вся айдентика компании поменяется на 180 градусов!💥
          🔥Вторая новость: произошли изменения в нашей дорожной карте`,
    time: '13.58',
    annotation: `Совсем скоро сайт и вся айдентика компании поменяется на 180 градусов!`,
    active: false,
  },
  {
    id: 2,
    date: '12.12.2021',
    description: `У нас много новостей🔥 Давайте обо всем по порядку У нас много новостей🔥 Давайте обо всем по порядку
     У нас много новостей🔥 Давайте обо всем по порядку У нас много новостей🔥
     У нас много новостей🔥 Давайте обо всем по порядку У нас много новостей🔥 Давайте обо всем по порядку У нас много новостей🔥`,
    time: '00:00',
    annotation: `У нас много новостей🔥 Давайте обо всем по порядку, ладно`,
    active: false,
  },
  {
    id: 3,
    date: '10.01.2022',
    description: `Произошли изменения в нашей дорожной карте 
    Произошли изменения в нашей дорожной карте Произошли изменения в нашей дорожной карте Произошли изменения в нашей дорожной карте Произошли изменения в нашей дорожной карте`,
    time: '10.00',
    annotation: `Произошли изменения в нашей дорожной карте`,
    active: false,
  },
]
