export const TRANSLATION = {
  ru: {
    mainCaption: {
      title: 'Облачный майнинг всех форков',
      subtitle: 'Самый быстрый и выгодный способ инвестирования в криптовалюту',
    },

    firstRound: {
      round1: 'Раунд №1',
      limit: 'Лимит',
      limcPrice: 'Цена за 1 LIMC',
      terms: 'Сроки',
      firstRoundTerms: '15.11.2021 — 30.12.21',
      startSelling: 'Старт продаж состоится 15 ноября в 00:01 по МСК',
      followNews: 'Следите за новостями в нашей группе в Telegram',
    },

    roundsRoadmap: {
      round2: 'Раунд №2',
      round3: 'Раунд №3',
      round4: 'Раунд №4',
      round5: 'Раунд №5 (Final)',
      endSelling: 'конец 2022',

      description1:
        'Лимит токенов в каждом раунде напрямую зависит от готовности нашей инфраструктуры и производственной мощности заводов изготовителей серверного оборудования. С каждым раундом LIMC продаётся дороже, из-за нашего постепенного увеличения объемов майнинговых мощностей (терабайт) закреплённых за каждым токеном LIMC',
      description2:
        'Стоимость и лимиты для Раундов №3,4,5 будут опубликованы позже, т.к. на момент последнего обновления нашего сайта мы не получили гарантированное количество получаемого нами оборудования от заводов изготовителей к планируемым датам завершения раундов',
    },

    limcoreDescription: {
      modern: 'Современный дата-центр майнинга Chia и всех форков одновременно',
      safe: 'Это безопаснее и выгоднее большинства инвестиционных предложений на рынке',
      howWorks: 'Как это работает?',
      howSubtitle1: 'Покупая LIMC, вы приобретаете майнинговую мощность из нашего дата-центр',
      howSubtitle2:
        'Это самый простой и безопасный способ инвестирования в майнинг, поскольку токен LIMC в ближайшее время будет присутствовать на крупных биржах и обладает собственной ликвидностью',
      howSubtitle3: 'Вы можете в любое время вывести активы полученные от майнинга или продать свои токены LIМС',
      howSubtitle4:
        'К 2024 году компания Limcore сконструирует собственную ленточную систему хранения данных, что позволит многократно увеличить доход с майнинга',
    },

    roadmap: {
      may30: 'Сборка тестовой стойки для майнинга',
      june24: 'Запуск личного кабинета v0.1',
      july10: 'Подписание и авансирование договора о покупке земельного участка и здания',
      july22: 'Прокладка первых электрических сетей',
      august03: 'Завершение регистрации здания и земельного участка',
      october15: 'Создание Limcore Token',
      november1: 'Запуск Российского юридического лица',
      noverber15: 'Запуск личного кабинета v.0.2',
      decemberEnd: 'Конец декабря 2021',

      startRound1: 'Старт Round №1 1LIMC = $95/80,000 LIMC',
      startRound2: 'Старт Round №2 1 LIMC = min $110 / 120,000 LIMC',
      startRound3: 'Старт Round №3',
      startRound4: 'Старт Round №4',
      startRound5: 'Старт Round №5',

      tg: 'Фото и видео в нашей группе в Telegram',
      inProcess: 'В процессе',
      registration: 'Регистрация Швейцарского юридического лица',
      listing: 'Листинг LIMC  на биржах HITBTC + BitGlobal',
      buildUp: 'Завершение ремонта ЦОД в г. Можайск',
      mvp: 'Проектирование и создание MVP собственного ленточного накопителя',
      launch: 'Запуск серийного производства ленточного накопителя данных',
    },

    team: {
      title: 'Команда проекта',
      shumaev: 'Дмитрий Шумаев',
      shumaevDesc:
        'В юношестве работал в нескольких гос. учреждениях РФ в качестве сотрудника по ИТ безопасности. Руководил гос. предприятием «БайконурСвязьИнформ»',

      losev: 'Павел Лосев',
      losevDesc: 'Ранее работал в Центральном Банке Российской Федерации',

      turkinRank: 'Руководитель службы поддержки клиентов',
      turkin: 'Кирилл Туркин',
      turkinDesc: 'Имеет успешный опыт выстраивания работы отделов сопровождения особо требовательных клиентов',

      balikinRank: 'Ведущий системный администратор',
      balikin: 'Александр Балыкин',
      balikinDesc:
        'До начала работы в Limcore руководил собственной организацией по сопровождению сетевой и серверной архитектурой более чем у 20 юридических лиц',

      smirnovRank: 'Системный администратор',
      smirnov: 'Дмитрий Смирнов',
      smirnovDesc: 'Ранее строил карьеру в качестве системного администратора в администрации г. Оренбург',

      kazachenkoRank: 'Руководитель службы безопасности',
      kazachenko: 'Александр Казаченко',
      kazachenkoDesc:
        'Служил в силовых структурах Российской Федерации в роте специального назначения. Обладатель Крапового берета',

      mironovRank: 'Юрист',
      mironov: 'Тарас Миронов',
      mironovDesc: 'Формирует технические задания для ведущих юридических компаний в рамках задач Limcore',

      plotnikovRank: 'Руководитель строительства',
      plotnikov: 'Олег Плотников',
      plotnikovDesc:
        'Лично реализовал 68 государственных контрактов и выполнил более тысячи коммерческих подрядов в России',
    },

    footer: {
      leaflet: 'Рекламный буклет',
      infoDeclosure: 'Раскрытие информации',
      docsRF: 'Учредительные документы РФ',
      docsRound1: 'Учредительные документы Round 1',
      equipInsurance: 'Страхование оборудования',
      buildingInsurance: 'Страхование здания и прочего имущества',
      coop: 'Взаимодействие с пользователями',
      agreementPersonalData: 'Пользовательское соглашение об обработке персональных данных',
      agreementLimcBuy: 'Договор оферта о покупке токена LIMC',
      russia: 'Россия',
      fullOrganisationName: 'ООО «Лимкор Дата Центр»',
      docs: 'КПП: 502801001 / ИНН: 9729264079',
      address: 'Юридический адрес компании: г. Можайск, улица Мира, дом 98',
      issuer: 'Эмитент LIMC Round 1',
      switzerland: 'Швейцария',
      inRegProcess: 'В процессе регистрации',
    },
  },

  en: {
    mainCaption: {
      title: 'Cloud mining of all the forks',
      subtitle: 'The fastest and the most profitable way of cryptocurrency investing',
    },
  },
}
